[
  {
    "id": "project_photo1",
    "title": "Voices In Our Head",
    "description": "We live between silence and chaos. The black voids above and below are the moments of stillness — but inside, the center explodes with unfiltered voices. They clash, overlap, and burst with color: anger, joy, fear, dreams, doubt, hope.\n\nThis painting captures the storm of the mind — the endless dialogue within us. Some voices weigh us down, some push us forward. Together, they form the spectrum of being human.\n\nEven when the world is quiet, the voices never stop.",
    "image": "assets/project_photo1.jpg",
    "meta": "Project • 2025"
  },
  {
    "id": "project_photo2",
    "title": "Silent Roar",
    "description": "This piece is for every woman who refused to be silenced —\nwho chose her own path even when the world tried to hold her back.\nThe scars she carries are not from strangers but from those closest to her,\nyet she wears them with pride, turning pain into art and wounds into wisdom.\n\nShe embraces every scar, every shadow, every storm —\nbecause they made her unbreakable.\nHer silence is not weakness; it is power.\nShe roars without words, and the world listens.",
    "image": "assets/project_photo2.jpg",
    "meta": "Project • 2025"
  },
  {
    "id": "project_photo3",
    "title": "The Core",
    "description": "The colors scream.\nThe spirals pull.\nThe world spins loud.\nThe Eye Watches.\n\nBut at the center sits silence.\nUnbothered. Whole.\n\nThe black circle is not empty —\nit is full of everything I no longer need to explain.\n\nThe Core — where I hold my power.",
    "image": "assets/project_photo3.jpg",
    "meta": "Project • 2025"
  },
  {
    "id": "project_photo4",
    "title": "Becoming",
    "description": "This piece began as an experiment with water — uncertain, fluid, messy. I had no final image in mind. Only movement. Only the urge to do something — anything.\n\nThe result? Unexpected. Imperfect. Alive.\n\nIt’s not about how I started.\nNot about how it turned out.\nIt’s about the act itself — the doing.\n\nIn a world obsessed with outcomes, this painting is a rebellion.\nA celebration of showing up, even when the vision is unclear.\nOf letting chaos speak.\nOf trusting the moment.\n\nThis is not a finished thought. It’s a captured process. And that’s enough.",
    "image": "assets/project_photo4.jpg",
    "meta": "Project • 2025"
  }
]